{
    "home-header":{
        "HomePage":"Home Page",
        "Introduce":"Introduce",
        "Preferential":"Preferential",
        "Information":"Information",
        "Contact":"Contact"
       

   } ,
   
    "banner":{
        "MangDen":"Mang Den",
        "Watchnow":"Watch now",
        "bridge":"Kon Klor suspension bridge",
        "woodenchurch":"wooden church",
        "dakbla":"Dakbla River"



       },
       "traveladd":{
           "addrtravel":"The best places to travel",
           "title":"These are our current Best Travel Places.It will make you satisfied when you register for the Places below.",
           "add":"Mang Den",
           "add1":"wooden church",
           "add2":"Kon Klor suspension bridge",
           "price":"50 USD",
           "price1":"100 USD",
           "price2":"50 USD",

           "btn":"WATCH NOW"
       },
       "sectionadd":{
        "addsang":"KON TUM LUXURY LOCATIONS ",
        "addtitle":"Kon Tum tour 4 days 3 nights takes visitors to a city in the North Central Highlands, Vietnam. This is the major economic, cultural, educational, scientific and technological center of the Central Highlands.",
        "seemore":"see more"
        
    },
    "offer":{
        "uudai":"BEST OFFERS",
        "title":"Mang Den - Mang Den tourist destination will take you to visit the peaceful Mang Den valley in the early morning,",
        "title1":"Dak Bla River is not only a rich source of water and alluvium for agricultural production of the people, but also an attractive tourist destination for tourists from near and far to come when traveling to Kon Tum.",
        "title2": "Referring to the famous tourist attractions of Kon Tum, Kon Klor suspension bridge - the bridge connecting the two banks of the legendary Dak Bla river is also an indispensable point." ,                  
        "title3":"The wooden church is really an extremely unique architectural masterpiece of Kon Tum tourism that we can hardly find anywhere else. This building is designed according to Roman architecture."
    
    },
    "customer":{
        "khachhang":"WHAT ARE CUSTOMERS SAY ABOUT US? ",
        "kynghi":"The vacation was amazing",
        "thangcanh":"The sights are so beautiful that I can't forget them. I am very satisfied with the service of Kon Tum Travel"

    },
    "hotel":{
        "uathich":"MOST FAVORITE HOTEL "
        
    },
    "footer":{
        "title":"Kon Tum travel is proud to be a typical unit in the field of tours receiving the most prestigious award for the Vietnamese business community. ",
        "infor":"NEWS",
        "tag":"TAGS",
        "contact":"CONTACT",
        "diadiem":"Spring 2021 tourist destination",
        "add":"704 Phan Dinh Phung Str - Kon Tum City."


    }


   
}