
{
   "home-header":{
       "HomePage":"Trang Chủ",
        "Introduce":"Giới Thiệu",
        "Preferential":"Ưu Đãi",
        "Information":"Tin Tức",
        "Contact":"Liên Hệ"
   } ,
   "banner":{
    "MangDen":"Măng Đen",
    "Watchnow":"Xem Ngay",
    "bridge":"Cầu treo Kon Klor",
    "woodenchurch":"Nhà thờ gỗ",
    "dakbla":"Sông Dakbla "


   },
   "traveladd":{
       "addrtravel":"Những Địa điểm du lịch tốt nhất",
       "title":"Đây là những Địa điểm du lịch tốt nhất hiện nay của chúng tôi.Sẽ làm bạn hài lòng khi đăng ký những Địa điểm dưới đây.",
       "add":"Măng Đen",
       "add1":"Nhà Thờ Gỗ",
       "add2":"Cầu treo Klor",
       "price":"1,000,000đ",
       "price1":"2,000,000đ",
       "price2":"2,000,000đ",


       "btn":"XEM NGAY"
   },
   "sectionadd":{
       "addsang":"ĐỊA ĐIỂM DU LỊCH KON TUM SANG TRỌNG       ",
       "addtitle":"Tour du lịch Kon Tum 4 ngày 3 đêm đưa du khách đến với một thành phố thuộc vùng Bắc Tây Nguyên, Việt Nam. Đây là trung tâm kinh tế, văn hoá, giáo dục, khoa học và công nghệ lớn của khu vực Tây Nguyên.",
       "seemore":"Xem Thêm"

    },
    "offer":{
        "uudai":"ƯU ĐÃI TỐT NHẤT",
        "title":"Địa điểm du lịch Măng Đen - Măng Đen sẽ đưa bạn đến thăm thung lũng Măng Đen yên bình trong sớm mai,",
        "title1":"Dòng sông Đăk Bla không chỉ là nguồn cung cấp nước và phù sa trù phú cho công tác sản xuất nông nghiệp của người dân mà còn là một điểm du lịch hấp dẫn đông đảo du khách gần xa tìm đến khi du lịch Kon Tum.",
       "title2": "Nhắc đến các điểm tham quan nổi tiếng của du lịch Kon Tum, cầu treo Kon Klor - cây cầu nối liền hai bờ sông Đăk Bla huyền thoại cũng là một địa điểm không thể thiếu." ,                  
       "title3":"Nhà thờ gỗ thực sự là một kiệt tác kiến ​​trúc vô cùng độc đáo của du lịch Kon Tum mà chúng ta khó có thể tìm thấy ở một nơi nào khác. Tòa nhà này được thiết kế theo kiến ​​trúc La Mã."
   
    },
    "customer":{
        "khachhang":"KHÁCH HÀNG NÓI GÌ VỀ CHÚNG TÔI? ",
        "kynghi":"Kỳ nghỉ thật tuyệt !!! ",
        "thangcanh":"Các thắng cảnh thật đẹp, khiến tôi không thể quênđược. Tôi rất hài lòng về dịch cụ của Kon Tum Travel"
    },
    "hotel":{
        "uathich":"KHÁCH SẠN ĐƯỢC ƯA THÍCH NHẤT        "
        
    },
    "footer":{
        "title":"Kon Tum travel tự hào là một đơn vị tiêu biểu trong lĩnh vực tour du lịch đón nhận giải thưởng uy tín nhất dành cho cộng đồng doanh nghiệp Việt Nam.",
        "infor":"BẢN TIN",
        "tag":"TAGS",
        "contact":"LIÊN HỆ",
        "diadiem":"Địa điểm du lịch mùa xuân năm 2021",
        "add":"704 Phan Đình Phùng - Tp Kon Tum."

        
    }
}